Repository: COMU/calibre-cloud-plugin
Catalog: translations/*.po
Languages: tr

source: Logout successful
tr: Oturum başarıyla kapatıldı

source: Login information is incorrect!
tr: Giriş bilgileri yanlış!

source: It was created because there is no Calibre file in Drive, download could not be done.
tr: Drive'da Calibre dosyanız olmadığından oluşturuldu, download yapılmadı.

source: Download complete.
tr: İndirme tamamlandı.

source: Upload complete.
tr: Yükleme tamamlandı.

source: It was created because there is no Calibre file in Drive, pull could not be done.
tr: Drive'da Calibre dosyanız olmadığından oluşturuldu, pull yapılmadı.

source: Pull complete.
tr: Pull tamamlandı.

source: Push complete.
tr: Push tamamlandı.

source: Auth successful.
tr: Kimlik doğrulama başarılı.

source: Deauth successful.
tr: Oturum başarıyla kapatıldı.

source: Calibre file does not exist on your Drive!
tr: Drive'ınızda Calibre dosyası mevcut değil!

source: Local or server files are synchronized with this plugin.
tr: Bu eklenti yereldeki veya sunucudaki dosyaları sekronize eder.
